<?php

return
[
	'form_h1_contact' => 'طلب مساعدة',
	'form_message' => 'الرسالة',
	'form_name' => 'الاسم',
	'form_phone' => 'رقم الهاتف',
	'form_send' => 'ارسل استفسارك',
	'form_subject' => 'استفسر عن',
	'h1' => 'هل انت بحاجة للمساعدة',
	'h1_p' => 'الاستفسارات والشكاوى والملاحظات. سنكون سعداء بخدمتك',
	'mass_whatsapp_1' => 'أرغب في المزيد من المعلومات عن',
	'mass_whatsapp_2' => 'الرقم المرجعى #',
	'mass_whatsapp_3' => '*برجاء عدم حذف الرقم المرجعي*  ليتمكن  أحد مستشاري العقارات لدينا بمساعدك.',
	'thanks_h1' => 'تم استلام طلبك بنجاح',
	'thanks_p' => 'نحن سعداء بتواصلك معنا سيقوم المختص بالرد على استفسارك فى اقرب وقت',
	'form_back_to_home' => 'عودة للصفحة الرئيسية',
];