<?php

return
[
	'pay_h1' => 'انظمة سداد متنوعة',
	'pay_p' => 'تقدم العديد من انظمة السداد التى تناسب كل العملاء لمزيد من المعلومات برجاء التواصل مع خدمة العملاء',
	'shipping_h1' => 'شحن مجانى',
	'shipping_p' => 'شحن مجاني للمنتجات أكثر من 10 آلاف جنيها و 100 جنيها مصاريف شحن لأقل من 10 آلاف جنيه حتى 5 آلاف جنيها.',
	'support_h1' => 'خدمة العملاء',
	'support_p' => 'متوفرة لدينا خدمة عملاء مدربة ومؤهله على الرد على كافة استفسارتكم طوال أيام الاسبوع وعلى مدار الساعة',
	'trem_h1' => 'سياسة الاستبدال',
	'trem_p' => 'نقدم سياسة استبدال فوري للمنتجات في حالات عيوب التصنيع فى خلال 14 يوم من تاريخ الشراء بدون رسوم اضافية',
];