<?php

return
[
	'about_p' => 'يعتبر متجر قطن أحد أشهر المتاجر الإلكترونية في مصر، حيث يوفر مجموعة كبيرة ومتنوعة من المنتجات المنزلية، يوفر موقع قطن تجربة تسوق مريحة وآمنة للعملاء من خلال معلومات شاملة عن كل منتج، وخيارات الدفع المتنوعة، وسياسة إرجاع سهلة في حالة عدم الرضا.كما يوفر الموقع خدمة التوصيل لعنوان العميل لتوفير أقصى درجات الراحة والرضا للعملاء',
	'h3_about' => 'من نحن',
	'h3_brand' => 'العلامات التجارية',
	'h3_categories' => 'الاقسام',
	'h3_menu' => 'القائمة',
	'h3_newsletter' => 'القائمة البريدية',
];