-- phpMyAdmin SQL Dump
-- version 5.2.0
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Aug 30, 2024 at 12:10 PM
-- Server version: 10.4.25-MariaDB
-- PHP Version: 8.1.10

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `app_crm_hoover`
--

--
-- Dumping data for table `config_data_translations`
--

INSERT INTO `config_data_translations` (`id`, `data_id`, `locale`, `name`) VALUES
(1, 1, 'ar', 'بدون حمله اعلانية'),
(2, 2, 'ar', 'امل'),
(3, 3, 'ar', 'احمد شرف'),
(4, 4, 'ar', 'محمد سعيد'),
(5, 5, 'ar', 'المحل'),
(6, 6, 'ar', 'عميل سابق'),
(7, 7, 'ar', 'فيس بوك'),
(8, 8, 'ar', 'وكيل'),
(9, 9, 'ar', 'جوجل'),
(10, 10, 'ar', 'ويب سايت'),
(11, 11, 'ar', 'معارف'),
(12, 12, 'ar', 'كريازى'),
(13, 13, 'ar', 'زانوسى'),
(14, 14, 'ar', 'توشيبا'),
(15, 15, 'ar', 'بيكو'),
(16, 16, 'ar', 'بوش'),
(17, 17, 'ar', 'اريستون'),
(18, 18, 'ar', 'شارب'),
(19, 19, 'ar', 'الكتروستار'),
(20, 20, 'ar', 'وستنجهاوس'),
(21, 21, 'ar', 'يونفرسال'),
(22, 22, 'ar', 'سامسونج'),
(23, 23, 'ar', 'lg'),
(24, 24, 'ar', 'هوفر'),
(25, 25, 'ar', 'هاى سينس'),
(26, 26, 'ar', 'فريجيدير'),
(27, 27, 'ar', 'الكترولكس'),
(28, 28, 'ar', 'سيمنز'),
(29, 29, 'ar', 'انديسيت'),
(30, 30, 'ar', 'كلفنيتور'),
(31, 31, 'ar', 'وايت ويل'),
(32, 32, 'ar', 'هيتاشى'),
(33, 33, 'ar', 'دايو'),
(34, 34, 'ar', 'جينرال الكتريك'),
(35, 35, 'ar', 'ادميرال'),
(36, 36, 'ar', 'ويرلبول'),
(37, 37, 'ar', 'يونيون ايير'),
(38, 38, 'ar', 'جرونجى'),
(39, 39, 'ar', 'مابى'),
(40, 40, 'ar', 'تربو ايير'),
(41, 41, 'ar', 'ميتاج'),
(42, 42, 'ar', 'ماجيك شيف'),
(43, 43, 'ar', 'هوت بوينت'),
(44, 44, 'ar', 'ميلا'),
(45, 45, 'ar', 'تكنو جاز'),
(46, 46, 'ar', 'ميانتا'),
(47, 47, 'ar', 'جليم جاز'),
(48, 48, 'ar', 'هاير'),
(49, 49, 'ar', 'فريش'),
(50, 50, 'ar', 'مصانع'),
(51, 51, 'ar', 'بناسونك'),
(52, 52, 'ar', 'ناشونال'),
(53, 53, 'ar', 'فيلبس'),
(54, 54, 'ar', 'الاسكا'),
(55, 55, 'ar', 'اكسبريس'),
(56, 56, 'ar', 'جولدي'),
(57, 57, 'ar', 'باسيتيك'),
(58, 58, 'ar', 'اوليمبك'),
(59, 59, 'ar', 'gmc'),
(60, 60, 'ar', 'كولجمان'),
(61, 61, 'ar', 'سوني'),
(62, 62, 'ar', 'كلاس'),
(63, 63, 'ar', 'وايت بوينت'),
(64, 64, 'ar', 'هاند'),
(65, 65, 'ar', 'كينود'),
(66, 66, 'ar', 'اسكوندا'),
(67, 67, 'ar', 'جروندنج'),
(68, 68, 'ar', 'تكا'),
(69, 69, 'ar', 'تورنيدو'),
(70, 70, 'ar', 'البا'),
(71, 71, 'ar', 'دياموند'),
(72, 72, 'ar', 'تكنو لوكس'),
(73, 73, 'ar', 'هانز'),
(74, 74, 'ar', 'جراند'),
(75, 75, 'ar', 'ايكوك'),
(76, 76, 'ar', 'اديال ايفرنا'),
(77, 77, 'ar', 'تربو بلس'),
(78, 78, 'ar', 'لم تحدد'),
(79, 79, 'ar', 'وايربول'),
(80, 80, 'ar', 'ايبرنا'),
(81, 81, 'ar', 'جونكر الماني'),
(82, 82, 'ar', 'جولد ستار'),
(83, 83, 'ar', 'اديال'),
(84, 84, 'ar', 'بلت ان'),
(85, 85, 'ar', 'سيتال'),
(86, 86, 'ar', 'geepas'),
(87, 87, 'ar', 'فاجوا'),
(88, 88, 'ar', 'فايلن'),
(89, 89, 'ar', 'اطلنطك'),
(90, 90, 'ar', 'جيت اير'),
(91, 91, 'ar', 'جاك'),
(92, 92, 'ar', 'تكنو اتوماتك'),
(93, 93, 'ar', 'جولد شيف'),
(94, 94, 'ar', 'الترا'),
(95, 95, 'ar', 'غسالة ملابس'),
(96, 96, 'ar', 'ثلاجة'),
(97, 97, 'ar', 'ديب فريزير'),
(98, 98, 'ar', 'سخان'),
(99, 99, 'ar', 'فرن'),
(100, 100, 'ar', 'تكيف'),
(101, 101, 'ar', 'شاشات'),
(102, 102, 'ar', 'غسالة اطباق'),
(103, 103, 'ar', 'بوتجاز'),
(104, 104, 'ar', 'مجفف'),
(105, 105, 'ar', 'ميكروويف'),
(106, 106, 'ar', 'شفاط'),
(107, 107, 'ar', 'كولر'),
(108, 108, 'ar', 'دفاية'),
(109, 109, 'ar', 'مكنسة'),
(110, 110, 'ar', 'ناشونال'),
(111, 111, 'ar', 'واستينج هاوس'),
(112, 112, 'ar', 'هانز'),
(113, 113, 'ar', 'فايلنت'),
(114, 114, 'ar', 'ادميرال'),
(115, 115, 'ar', 'الاسكا'),
(116, 116, 'ar', 'كولدير'),
(117, 117, 'ar', 'مسطح غاز'),
(118, 118, 'ar', 'geepas'),
(119, 119, 'ar', 'مبرد'),
(120, 120, 'ar', 'عميل مميز'),
(121, 121, 'ar', 'عميل متردد'),
(122, 122, 'ar', 'عميل مزعج');
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
